[
    {
        "dep": "党委学工部",
        "name": "成电下午茶",
        "intro": "一杯下午茶，品成电人生百味；一场转身遇见大师的邂逅，与名师坐而论道。打开国际的视野，让世界微缩进校园；探讨科研的真谛，烙印求实求真的成电魅力；分享成长的故事，铸造大气大为的成电精神。成电下午茶，对话青春，踏浪逐梦年华。",
        "desc": "活动由党委学生工作部学生发展指导中心主办，自2014年10月开始，以文化沙龙的形式定期邀请名家名师、杰出学生、优秀科创团队作为主讲嘉宾，涵盖时事热点、学业发展、价值观塑造、创新创业、国际视野、校园文化等学生们感兴趣和关注的话题作为分享主题，打造轻松愉悦的师生零距离交流平台，发挥名师名家对学生的榜样示范和引领作用。截止2016年年底,共举办39期。成电下午茶已成为深受成电学子欢迎的汲取知识、拓宽视野、定位人生航向的第二课堂。",
        "pic": "1.png",
        "link": "http://www.video.uestc.edu.cn/Index/VideoDetailPage?pid=0&cid=15&vid=2170"
    },
    {
        "dep": "人力资源部",
        "name": "名师讲堂",
        "intro": "学之有师，传道解惑；聚八方精英，赏百家齐鸣；伯牙子期，弘志士之气；以才引才，撷他山之玉。汇流成江海，揽土立泰山；搭平台，促合作，名师讲堂与子偕行。",
        "desc": "活动由人力资源部教师发展中心主办，自2014年10月开始，定期邀请诺贝尔奖获得者、院士等国内外知名专家学者、国家级教学名师等作专题报告、开展学术交流，截止2016年年底共举办180余期。名师讲堂分为学术名师篇、学术沙龙篇、学者论坛篇、学术研讨篇和教学名师篇，采取讲座、沙龙、小会研讨等灵活多种的形式。名师讲堂自举办以来，在广大师生中取得了较大的反响，切实推动了学校师生与国内外名师的学术思想交流和碰撞，形成了良好的学术交流氛围，促使师生的学术交流不仅止于知识交流的层面，更是提升到了学科交叉融合、学术思想和新方法的交流与碰撞层面，极大地开拓了学校师生学术视野，同时也为学校的科学研究和学科交叉发展搭建优质平台，在学校营造了浓厚的学术文化氛围。",
        "pic": "2.png",
        "link": "http://www.video.uestc.edu.cn/Index/VideoDetailPage?pid=0&cid=15&vid=2176"
    },
    {
        "dep": "微电子与固体电子学院",
        "name": "微梦“走心”党建文化活动",
        "intro": "<p>创新党建模式，争做基层先锋。微梦公益，点亮知识之光；微梦之声，打造宣传前沿。</p><p>传递微力量，成就大梦想，微梦走心，探索在路上。</p>",
        "desc": "自2013年以来，微固学院创新党建工作机制，以开展党建活动月的形式，举办校级及院级党建活动100余项，组织健康防护、创新实践、信仰教育、校园公益、微梦正能量、抗战胜利70周年等内容丰富新颖的主题活动，充分发挥党支部战斗堡垒、思想先锋的角色，体现党员的先进性，提高学生群体的积极性，力求扮演好“引导者”和“服务者”的角色，普及党建知识，吸引同学参与公益活动，倡导“走心”党建文化，即走党的心，走党员的心，走师生的心，走社会的心，将党建工作真正落到实处。",
        "pic": "3.png",
        "link": "http://www.video.uestc.edu.cn/Index/VideoDetailPage?pid=0&cid=15&vid=2178"
    },
    {
        "dep": "校学生会  研究生会",
        "name": "“我最喜爱的老师”评选及表彰活动",
        "intro": "<p>为人师表，既承往圣绝学，当替天地立心，身为世范，矢志苍生之事，力秉圣德之行。</p><p>何为最爱？唯其您无私的大爱，故能成就我心中最崇高的敬爱。</p>",
        "desc": "活动由校学生会、研究生会主办，自2012年开始已连续开展三届，在学校树立起了一批知识渊博、品德高尚、教书育人的教师典范。活动由学生提名、学生网络票选、学生代表现场投票三个环节组成，最终按照网络投票和现场投票的总和评选出十位老师荣获 “我最喜爱的老师”荣誉称号。活动充分发挥了学生在教师队伍建设和教学质量提升中的主体评价作用，增进了和谐的师生关系，营造了良好的育人环境，已成为学校加强师德师风建设的重要活动载体。<br>电子科技大学“我最喜爱的老师”名单：<br>第一届：吕恕、雷雨、魏建明、周涛、陈伟建、滕保华、钟建、黄廷祝、罗大明、孔春泽<br>第二届：祝小宁、苏元章、李滚、戴钢书、陈瑜、张鹰、蒲和平、刘智勇、Kathleen Meehan、王转德<br>第三届：滕保华、谢梅、崔红玲、李朝海、彭真明、吴满意、张旭、邵云飞、陈伟建、姜书艳",
        "pic": "4.png",
        "link": "http://www.video.uestc.edu.cn/Index/VideoDetailPage?pid=0&cid=15&vid=2172"
    },
    {
        "dep": "电子工程学院",
        "name": "“E创”—基于创新创业的科技文化活动",
        "intro": "<p>营创新氛围，树创新意识，享创新过程，育创新成果。E路前行，以双创诠释成电精神。</p><p>倡学术钻研，炼专业才能，展国际视野，酝科学素养。科创育人，以科技传承成电文化。</p>",
        "desc": "电子工程学院在整合电子设计竞赛、学院的创新创业中心、科技类社团活动的基础上，于2011年正式以“E创”为品牌推出大型科创文化活动。“E创”活动依托学院强大的学科特色和师资力量，以全面提升学生科学素养和创新实践能力为宗旨，探索“1+1+1培养”模式，打造导师育人体系、培育创新创业中心、IEEE学生分会等科技社团分层培养体系，创立EE论坛等品牌学术活动，为学生营造良好的科技实践环境；构建以课程体系、竞赛体系、实践体系、国际化交流平台组成的“一化三体”为保障，全面覆盖学生创新实践能力培养。“E创”活动为学校基于创新创业的科技文化活动作出了积极的探索和实践，取得了丰硕的成果，在校园营造了浓厚的科技创新的文化氛围。",
        "pic": "5.png",
        "link": "http://www.video.uestc.edu.cn/Index/VideoDetailPage?pid=0&cid=15&vid=2174"
    }
]